<div id='content_menu'><div id="menu_word">Бизнес + Плюс</div></div>
<div id='content_info_first'><i>
Сайт для учета товаров. Предназначен для ведения компьютерной базы товаров, и управления товарным потоком. 
Позволяет составлять небольшие базы товаров с сопутствующей каждому товару информацией.
Товар может быть оформлена в виде отдельной карты, в которую будут включены такие данные, наименование, цена закупочная, цена продажи, колличество товара, общая закупочная стоймость и общая стоймость продажи).
При работе с базой любой сотрудник может быстро найти нужный товар и просмотреть подробную информацию. 
Вся база товаров может быть удобно разбита по категориям и поставщикам.
</i>
</div>